import React from "react"

const testnav = () => {
  return (
    <div>
      <span id="testgg">과연 이동을 할까요?</span>
      <h1>
        과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을
        할까요?과연 이동을 할까요?과연 이동을 할까요?과연 이동을 할까요?과연
        이동을 할까요?과연 이동을 할까요?
      </h1>
    </div>
  )
}

export default testnav
